BEGINNING = 'Выберите одного из персонажей:\n Тед\n Долорес\n Мэри Джейн\n Тимми'
KITCHEN = ('вы оказались на кухне:\n 1.Нож 2.Салфетка 3.Ничего не брать 4.Еда'
           '5.Вода 6.Стул 7.Ложка 8.Вода 9.Аптечка')
LIV_R = ('вы оказались в гостиной:\n 1.Замок 2.Чемодан 3.Патроны 4.Руководство бойскаута'
         '5.Еда 6.Топор 7.Винтовка 8.Растеряться 9.Зонт 10.Ничего не брать 11.Радио')
BATH = ('вы оказались в ванной:\n 1.Аптечка 2.Мыло 3.Взять ничего 4.Вода 5.Дихлофос'
        '6.Вода 7.Полотенце 8.Бритва 9.Халат ')
CHILD = ('вы оказались в детской:\n 1.Фонарик 2.Еда 3.Чемодан 4.Шашки 5.Противогаз'
         '6.Взять ничего 7.Паниковать 8.Руководство бойскаута 9.Вода')